{
  "title1": "檢視台灣發展現況",
  "p1t1": "賴清德總統去年520就職演說中，將「競逐太空，探索海洋」列為國家產業未來發展的三大方向之一；前總統蔡英文任內就已推動《太空發展法》立法、讓國家太空中心改制為行政法人，宣示進軍全球「太空產業鏈」，都顯示出政府對太空領域的重視。升格後的國家太空中心年掌約53億預算，負責執行國家太空科技計畫、培育科研人才、協助台灣太空產業發展。",
  "title2": "53億經費 著力遙測、產業發展",
  "title2Subtitle": "2025年國家太空中心預算",
  "feat1Title": "低軌通訊衛星計畫",
  "feat1Amount": "4.89",
  "feat1Desc": "發展Beyond 5G（B5G） 計畫，進行在軌通訊測試與驗證，並負責衛星本體、系統整合測試、發射服務、地面站與控制中心、衛星操控等。",
  "feat2Title": "太空產業推動與人才培育計畫",
  "feat2Amount": "14.59",
  "feat2Desc": "推動成立衛星系統製造、光學酬載系統製造公司，協力台灣太空產業發展，以及培育太空科技人才與推廣科普教育等。",
  "feat3Title": "太空基礎工程與應用研究能量整備計畫",
  "feat3Amount": "13.94",
  "feat3Desc": "包括探月任務酬載研製、入軌火箭計畫、國家發射場建置等。",
  "feat4Title": "太空基礎研究計畫",
  "feat4Amount": "2.78",
  "feat4Desc": "主要負責持續操作在軌衛星（福衛五號、福衛七號、獵風者號），提供資料，並應用自主系統，推廣研發成果和衛星影像，以及維持衛星實驗室和廠務運作。",
  "feat5Title": "遙測衛星星系計畫",
  "feat5Amount": "16.56",
  "feat5Desc": "發展先導型高解析度光學遙測衛星（福衛八號，預計今年發射第一顆）、超高解析智慧遙測衛星及合成孔徑雷達（SAR）衛星（福衛九號）等，組成完整的對地觀測系統，將應用於環境監控、災害監測、海事與國土安全等領域。",
  "featBillion": "億",
  "featTotal": "總金額",
  "featTotalAmount": "52.76",
  "p2t1": "目前國家太空中心的業務重心主要依據第三期「國家太空科技發展長程計畫」而定。第三期太空計畫期程從2019年至2028年，10年總計將投入超過250億元，主力發展光學遙測衛星星系。不過，太空三期計畫原本並未包含與通訊韌性密切相關的低軌通訊衛星，以及建置國家發射場、發展入軌火箭等計畫，政府現正規畫加碼，金額擬增加400億以上、整體計畫延長至2031年，待政院核定後即可實施。",
  "p2t2": "在產官學界多年投入，台灣進軍全球太空產業、戰略布局都漸有成效，不過，受限國際處境、產業發展現況，台灣未來若要持續深耕太空，仍有不少結構性挑戰與瓶頸需克服：",
  "p2t3": "➊產業轉型：國家太空中心主任吳宗信表示，台灣目前大多數太空供應鏈廠商仍停留在OEM（代工製造）階段，負責照單生產，讓台灣的機會相對被動，若要打造更優質的太空產業生態系，需轉型為ODM（設計製造），或具備打造低軌通訊衛星系統的能力，並思考如何發展應用服務，才能養活人才，讓太空經濟永續。",
  "p2t4": "➋國際現實：受限地緣政治與非聯合國會員現實，台灣難參與聯合國和平利用外太空委員會（COPUOS）、國際電信聯盟（ITU）等全球太空治理架構，頻譜申請、技術交流等都處於不利位置，須更積極拓展區域或小型多邊合作，來尋找機會。",
  "p2t5": "➌缺乏自主發射能力：台灣尚未具備自有火箭發射技術與發射場，所有衛星必須仰賴他國載具（如SpaceX），增加成本與排程不確定性，也使太空任務安全與自主性受限。國科會已選定屏東縣九棚村做為國家火箭發射場，將發展入軌火箭，成熟後也將提供給鄰近國家發射衛星使用，後續發展將是台灣能否打造自主發射能力的關鍵契機。",
  "title3": "未來值得關注的太空計畫",
  "p3t1": "今年台灣最重要的太空任務之一，是高解析度光學遙測衛星計畫「福爾摩沙衛星八號」（以下簡稱「福八」）。福八首顆衛星預計將在10月搭乘SpaceX火箭升空，相較過去衛星，福衛八號解析度大幅提升，可細緻到辨識路面車輛的型態；再訪率也提高，每天都會從太空中拍攝台灣，能為台灣取得更多衛星影像。",
  "p3t2": "另一未來值得關注的國家級太空計畫是「B5G低軌通訊衛星計畫」，是台灣打造「台版星鏈」、強化通訊韌性關鍵。根據規畫，B5G計畫發展兩顆低軌通訊實驗衛星（1A及1B），進行衛星到地面站的通訊在軌驗證。其中衛星本體、整合測試等由國家太空中心負責，1A的通訊酬載匡列8.8億元預算對外招標，日前確認由美商CesiumAstro得標；1B通訊酬載則將自製，由工研院負責開發，首顆低軌通訊衛星1A預計將在2027年升空。",
  "related1Title": "福衛八號今年發射 逾8成自製率為台廠取得「太空履歷」",
  "related1Desc": "福衛八號元件自製率高達84%，若成功，將一舉為所有參與台廠取得太空飛行履歷，有利台灣進軍全球供應鏈。",
  "related1Link": "https://vip.udn.com/vip/story/121938/8717300"
}
