<template>
  <div>
    大標： 新太空時代：地緣角力、國安戰場、商業版圖 誰將搶佔宇宙藍海？
    https://www.figma.com/design/h9eXCK1FpeTkw6cHZVJW9Y/%E6%96%B0%E5%A4%AA%E7%A9%BA%E6%99%82%E4%BB%A3?node-id=156-23&t=8dFvIMA0d1zcourz-0
    -圖表1 世界正進入「新太空時代」。
    世界經濟論壇與調研機構麥肯錫預測，到2035年，全球太空經濟規模將成長近3倍，成為1.8兆美元的市場，年均成長率遠高於全球GDP成長速度。其中，低軌衛星帶來無限應用商機，60%成長將來自供應鏈和運輸、食品和飲料、國防、零售和消費、數位通訊等五大領域。
    -圖表2
    各國政府投入太空支出的總額也在持續增加。2024年，全球政府太空預算達1350億美元，與2023年相比成長10％，創下政府太空投資的歷史新高。其中，國防太空支出占超過730億美元，在地緣政治緊繃情勢下，各國格外重視太空具備的情報、監視、偵察等能力，未來戰場將從地表、天空延伸至太空。
    從經濟版圖到國安防線，太空儼然成為全球競逐新戰場。低軌衛星、月球探勘、太空資源開發快速推進，美中等大國布局不斷升級，台灣憑藉半導體和資通訊產業基礎，積極搶灘全球供應鏈，下一步挑戰將是發展自主能力、推動產業升級，以及突破地緣政治和國際現實困境。
    在這場太空戰役中，台灣的每一步選擇，攸關國安與產業未來。 錨點與文章目錄 01
    太空經濟：低軌衛星競賽升溫 圖解1.8兆美元的太空商機：食衣住行產業全包
    牽涉產業超乎想像 https://vip.udn.com/vip/story/122861/8688226
    地緣政治下的太空經濟 台廠如何在供應鏈中突圍？
    https://vip.udn.com/vip/story/121938/8733840 從遠洋漁業看到太空商機
    台廠老牌力拚衛星應用新藍海 https://vip.udn.com/vip/story/121938/8702769 02
    國安戰場：地緣角力升空對峙 太空「點穴戰」 中、美部署監視能力
    台灣如何不受制於人？ https://vip.udn.com/vip/story/122870/8612234
    川普暗示放棄登月？美國盟友擔心中國將掌控太空話語權
    https://vip.udn.com/vip/story/122870/8597916 中國發展可回收火箭航太進步飛速
    能追得上SpaceX？ https://vip.udn.com/vip/story/122870/8647943
    台灣在內！一年30萬架客機遭GPS欺騙攻擊 國際專家解析
    https://vip.udn.com/vip/story/121937/8673276 03 重返月球：強權爭奪月面寶藏
    台日攜手登月國際關注 獨家專訪日本太空新創公司
    https://vip.udn.com/vip/story/122861/8572969 太空數據應用民生化
    全球產業爭搶台灣科技合作 https://vip.udn.com/vip/story/122861/8575364 04
    太空垃圾：殘骸威脅直逼地表 恐成致命血滴子！1.3億太空垃圾天上飛
    圖解究竟多危險 https://vip.udn.com/vip/story/122861/8642841 01
    太空經濟：低軌衛星競賽升溫 -圖表3（結合文字字卡）
    經濟部產發署統計，目前已有51家台廠打入前兩大低軌衛星營運商SpaceX、OneWeb供應鏈，多家廠商已成功卡位關鍵節點。不過，台廠目前在低軌衛星產業供應鏈中以代工居多，較缺乏系統整合與設計能力，角色被動，如何從OEM（代工製造）走向ODM（設計製造），甚至開展應用服務、尋找更多商業機會，是下一步挑戰。
    -圖表4 深入解讀 圖解1.8兆美元的太空商機：食衣住行產業全包 牽涉產業超乎想像
    https://vip.udn.com/vip/story/122861/8688226 地緣政治下的太空經濟
    台廠如何在供應鏈中突圍？ https://vip.udn.com/vip/story/121938/8733840
    從遠洋漁業看到太空商機 台廠老牌力拚衛星應用新藍海
    https://vip.udn.com/vip/story/121938/8702769 02 國安戰場：地緣角力升空對峙
    對各國政府而言，太空除牽涉經濟，更受關注的是國家安全。俄烏戰爭爆發後，從馬斯克旗下SpaceX星鏈提供的關鍵通訊服務，到美國總統川普和烏克蘭總統澤倫斯基在白宮談判不歡而散後，美國一度暫停提供烏克蘭衛星軍事情報，都一再凸顯出太空在地緣衝突中的影響力。
    此外，川普5月時宣布將打造涵蓋美國全境的「金穹」（Golden
    Dome）飛彈防禦系統，金穹主要藉由衛星網絡，在太空部署感測器和攔截器，來防禦來襲的彈道飛彈、極音速飛彈等武器。消息一出引發中俄兩大國反彈，有軍事專家擔憂中俄勢必採取反制措施，例如開發太空核武來攻擊金穹，讓「太空戰場化」更具體展現在世人面前。
    圖表 搭配字卡(或先走圖再走文也可以) 圖表5-1
    近年全球主要大國紛紛成立太空軍，在太空部屬監偵、防禦甚至攻擊能力。根據Novaspace最新的全球太空國防安全報告，2023年全球有超過52個國家，在太空防禦和安全方面投資至少1000萬美元；美國、中國投資金額高居全球第一和第二名，分別投入389億和88億美元，光是美中，就占了全球整體投資金額超過8成。
    圖表5-2
    各國對太空國防的投資主要分布在10個領域，情報、監視和偵察（ISR）占比最高，主要藉由衛星蒐集更多情報、監控友軍或敵方的軍事資產；2023年，17個國家共發射了107顆國防衛星，比2022年增加了40％。
    從太空防禦和安全投資的金額分布可看到，與地表態勢相同，太空中現在也逐漸演變成美中兩大陣營之間的對抗，隨著太空技術持續發展、各國競相投入，雙方競賽已不只停留在資源和能力較量，更要爭奪外太空秩序、規則建立與治理的主導權。
    -圖表6-1（結合文字字卡） -圖表6-2（結合文字字卡）
    當各國都以行動承認太空是「作戰領域」，太空國安布局牽涉監視、偵察、SDA（太空領域感知）等能力，以及攸關金融系統、關鍵基礎設施、對外聯絡穩定的通訊安全。台灣在競爭局勢下，要如何發展具自主性的太空國防能力，並記取烏克蘭前車之鑑、避免受制於人，已是台灣無可迴避的課題。
    深入解讀 太空「點穴戰」 中、美部署監視能力 台灣如何不受制於人？
    https://vip.udn.com/vip/story/122870/8612234
    川普暗示放棄登月？美國盟友擔心中國將掌控太空話語權
    https://vip.udn.com/vip/story/122870/8597916 中國發展可回收火箭航太進步飛速
    能追得上SpaceX？ https://vip.udn.com/vip/story/122870/8647943
    台灣在內！一年30萬架客機遭GPS欺騙攻擊 國際專家解析
    https://vip.udn.com/vip/story/121937/8673276 03 重返月球：強權爭奪月面寶藏
    在衛星與軍備之外，另一場關鍵競逐也在逐步升空——月球正成為強權爭奪的新前線。從1972年美國停止載人登月計畫之後，月球曾暫時消失在各國視野中，但過了半世紀，各國又重新燃起登月興趣，首要目的為展現國力，英國科學作家莫頓（Oliver
    Morton）接受BBC採訪時直言：「沒有什麼比『把人類從地球帶到月球』聽起來更壯觀。」其次，月球上蘊含的豐富資源，也是各國野心勃勃的原因。
    在這波重返月球浪潮中，台灣沒有缺席，在今年上半年踏出關鍵一步。今年2月，日本太空新創ispace宣布旗下HAKUTO-R
    Mission
    2成功完成月球掠過任務，載具外側搭載的，正是中央大學團隊研發的深太空輻射探測儀（DSRP）。這項合作不僅寫下「Made
    in
    Taiwan」最接近月球的紀錄，也象徵台灣首次參與國際登月任務，有望於6月寫下登月里程碑。
    -圖表7
    根據國際太空市場情報公司Novaspace報告，2023年月球探索投資總額已達110億美元。其中美國投資金額最高，占85億美元。中國則投入近15億美元，並計畫大幅擴張，預估到2032年將提升至約40億美元，增幅達1.6倍。未來10年，全球月球探索投資預計每年將成長5％，角力持續升溫。
    -圖表8 -圖表9
    月球不僅是資源爭奪的新前線，更是科技與產業實力的全球秀場。太空技術牽動能源、通訊、材料、製造等產業競爭，月球是這場戰役的預備場，各國積極搶灘，不只是為了資源，更是為了先卡位、先整合，誰能率先在此落地、驗證、部署，誰就更有機會主導新太空時代的節奏。
    深入解讀 台日攜手登月國際關注 獨家專訪日本太空新創公司
    https://vip.udn.com/vip/story/122861/8572969 太空數據應用民生化
    全球產業爭搶台灣科技合作 https://vip.udn.com/vip/story/122861/8575364 04
    太空垃圾：殘骸威脅直逼地表
    不過，過度開發太空也正在留下代價，人類正把太空推向更擁擠、更危險的臨界點。
    今年5月10日，一艘1972年、蘇聯時期發射的太空船殘骸Kosmos
    482，經俄羅斯國家航太集團證實墜落在印尼雅加達以西的印度洋，雖未造成傷亡，但敲響了各界對太空垃圾危機的警鐘。Kosmos
    482原本設定在金星著陸，卻因失敗在地球軌道中漫無目的的飛行數十年，台灣因靠近Kosmos
    482再入預測窗口的尾端，在臉書太空社群引起討論，前氣象局長鄭明典也轉發相關訊息，直呼「有點特別」。
    太空垃圾墜落不是第一次發生。2025年元旦前夕，一個直徑約2.5公尺、重達500公斤的運載火箭分離環，從天而降到肯亞村莊，嚇壞當地居民；3月時，馬斯克旗下SpaceX的重型運載火箭星艦（Starship）在太空解體，炙熱的碎片劃過佛羅里達州南部與巴哈馬上空，讓美國聯邦航空總署（FAA）緊急針對多座機場發布停飛令。
    -圖表10
    太空垃圾的種類五花八門，包括多節火箭分離時產生的碎片、固態火箭的燃燒殘渣，以及老舊、報廢，或因故障而失控的人造衛星，還有部分國家進行反衛星飛彈試驗時炸碎的殘骸等，都屬於太空垃圾。
    雖然多數碎片在重返大氣層過程中會完全解體，但隨著各國發射愈來愈多物體到太空中，各國專家都在努力確保物體不會在太空中相撞，或墜落地表對人類造成危險。美國航太公司The
    Aerospace Corporation太空垃圾專家佐爾格（Marlon
    Sorge）指出，除了碎片本身，老舊的太空殘骸也可能漏出危險燃料，對人員或財產產生風險。
    NASA數據顯示，截至2024年6月，漂浮在太空的廢棄火箭主體與碎片絕大多數來自俄羅斯、美國和中國，因軍事行動與退役設備處置問題，在太空製造大量垃圾。
    -圖表11
    國際間目前無論是太空治理架構或太空垃圾規範，都還未跟上太空活動的發射速度。俄羅斯、美國與中國雖需對太空垃圾負最大責任，但作為強權，這3大國都不希望有一個強而有力的機構管理太空、掌握太空話語權，聯合國及其他組織目前也尚未能推動完整的治理架構，只能仰賴各國自律，
    現行《外空物體所造成損害的國際責任公約》規定，若太空設備對地球表面或其他飛行中的太空載具造成損害，發射國應負賠償責任，但該公約並非所有國家都簽署，導致缺乏強制約束力。隨美中太空競賽白熱化、地緣政治分歧，未來如何促成國際合作、制定規範，將是各國政府與企業的未來難題。
    深入解讀 恐成致命血滴子！1.3億太空垃圾天上飛
    圖解究竟多危險https://vip.udn.com/vip/story/122861/8642841 檢視台灣發展現況
    賴清德總統去年520就職演說中，將「競逐太空，探索海洋」列為國家產業未來發展的三大方向之一；前總統蔡英文任內就已推動《太空發展法》立法、讓國家太空中心改制為行政法人，宣示進軍全球「太空產業鏈」，都顯示出政府對太空領域的重視。升格後的國家太空中心年掌約53億預算，負責執行國家太空科技計畫、培育科研人才、協助台灣太空產業發展。
    -圖表12
    目前國家太空中心的業務重心主要依據第三期「國家太空科技發展長程計畫」而定。第三期太空計畫期程從2019年至2028年，10年總計將投入超過250億元，主力發展光學遙測衛星星系。不過，太空三期計畫原本並未包含與通訊韌性密切相關的低軌通訊衛星，以及建置國家發射場、發展入軌火箭等計畫，政府現正規畫加碼，金額擬增加400億以上、整體計畫延長至2031年，待政院核定後即可實施。
    在產官學界多年投入，台灣進軍全球太空產業、戰略布局都漸有成效，不過，受限國際處境、產業發展現況，台灣未來若要持續深耕太空，仍有不少結構性挑戰與瓶頸需克服：
    產業轉型：國家太空中心主任吳宗信表示，台灣目前大多數太空供應鏈廠商仍停留在OEM（代工製造）階段，負責照單生產，讓台灣的機會相對被動，若要打造更優質的太空產業生態系，需轉型為ODM（設計製造），或具備打造低軌通訊衛星系統的能力，並思考如何發展應用服務，才能養活人才，讓太空經濟永續。
    國際現實：受限地緣政治與非聯合國會員現實，台灣難參與聯合國和平利用外太空委員會（COPUOS）、國際電信聯盟（ITU）等全球太空治理架構，頻譜申請、技術交流等都處於不利位置，須更積極拓展區域或小型多邊合作，來尋找機會。
    缺乏自主發射能力：台灣尚未具備自有火箭發射技術與發射場，所有衛星必須仰賴他國載具（如SpaceX），增加成本與排程不確定性，也使太空任務安全與自主性受限。國科會已選定屏東縣九棚村做為國家火箭發射場，將發展入軌火箭，成熟後也將提供給鄰近國家發射衛星使用，後續發展將是台灣能否打造自主發射能力的關鍵契機。
    未來值得關注的太空計畫
    今年台灣最重要的太空任務之一，是高解析度光學遙測衛星計畫「福爾摩沙衛星八號」（以下簡稱「福八」）。福八首顆衛星預計將在10月搭乘SpaceX火箭升空，相較過去衛星，福衛八號解析度大幅提升，可細緻到辨識路面車輛的型態；再訪率也提高，每天都會從太空中拍攝台灣，能為台灣取得更多衛星影像。
    福衛八號今年發射 逾8成自製率為台廠取得「太空履歷」
    https://vip.udn.com/vip/story/121938/8717300
    另一未來值得關注的國家級太空計畫是「B5G低軌通訊衛星計畫」。根據規畫，B5G計畫發展兩顆低軌通訊實驗衛星（1A及1B），進行衛星到地面站的通訊在軌驗證。其中衛星本體、整合測試等由國家太空中心負責，1A的通訊酬載匡列8.8億元預算對外招標，日前確認由美商CesiumAstro得標；1B通訊酬載則將自製，由工研院負責開發，首顆低軌通訊衛星1A預計將在2027年升空。
    統籌製作 洪欣慈、林雨荷 採訪撰稿 洪欣慈、林雨荷、許珮絨 影像
    林澔一、黃仲裕、路透、美聯社、法新社、歐新社、聯合報系資料照 視覺設計
    薛羽涵、蘇韋豪 工程 楊若榆、周融聖 監製 范凌嘉、林秀姿、董谷音、潘如瑩
    製作單位 聯合報新聞部
  </div>
</template>

<script setup lang="ts">
// keep
</script>
